[
  "cmdr",
  "calendar",
  "recent-files-obsidian",
  "templater-obsidian",
  "url-into-selection",
  "quickadd",
  "obsidian-timestamper",
  "cm-editor-syntax-highlight-obsidian",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-icon-folder"
]